export const news = [
  {
    id: 1,
    date: '2026',
    title: 'Основной период реализации проекта завершён',
    text: 'Спасибо всем участникам, которые стали частью «СВОИ» и сделали возможными реальные встречи.',
  },
  {
    id: 2,
    date: '2026',
    title: '103+ взаимодействия состоялись в рамках проекта',
    text: 'Участники знакомились с традициями, семьями, повседневной жизнью и культурой друг друга.',
  },
  {
    id: 3,
    date: '2026',
    title: 'В «СВОИ» приняли участие более 1 026 человек',
    text: 'К проекту присоединились студенты из разных регионов России.',
  },
]