export const stories = [
    {
      id: 1,
      quote:
        'Готовила с кыргызской девочкой с сайта сумаляк или сумалек... Варили камни, ахах, было странно, но понравилось',
      author: 'Участница проекта',
      label: 'Праздник',
    },
    {
      id: 2,
      quote:
        'Впервые сходил в гости к католикам, в целом всё как у нас',
      author: 'Участник проекта',
      label: 'Личная встреча',
    },
    {
      id: 3,
      quote:
        'Сначала было страшно звать кого-то на встречу, но прошло хорошо',
      author: 'Участница проекта',
      label: 'Приглашение',
    },
  ]